/* Cancel */
"picker.navigation.cancel-button" = "Avbryt";
 
/* Done */
"picker.navigation.done-button" = "Ferdig";
 
/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";
 
/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ Elementer valgt";
 
/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ Bilder valgt";
 
/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ Videoer valgt";
 
/* 1 Photo Selected */
"picker.selection.single-photo" = "1 bilde valgt";
 
/* 1 Video Selected */
"picker.selection.single-video" = "1 video valgt";
 
/* All photos */
"picker.table.all-photos-label" = "Kamerarull";
 
/* Smart Albums */
"picker.table.smart-albums-header" = "SMART COLLECTIONS";
 
/* Albums */
"picker.table.user-albums-header" = "COLLECTIONS";
